Repository: gerardbalastegui-droid/voleibol-public
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: VoleibolStats - Estadístiques Oficials
es: VoleibolStats - Estadísticas Oficiales

source: Actualitzat en temps real
es: Actualizado en tiempo real

source: Estadístiques de voleibol en temps real - Voleibol Girona
es: Estadísticas de voleibol en tiempo real - Voleibol Girona

source: Posa't en contacte amb nosaltres
es: Ponte en contacto con nosotros

source: Escriu-nos
es: Escríbenos

source: Si tens preguntes, suggeriments o vols informació sobre com utilitzar Voleibol Stats per al teu equip, no dubtis en contactar-nos.
es: Si tienes preguntas, sugerencias o quieres información sobre cómo utilizar Voleibol Stats para tu equipo, no dudes en contactarnos.

source: Temps de resposta
es: Tiempo de respuesta

source: Normalment responem en menys de 24-48 hores.
es: Normalmente respondemos en menos de 24-48 horas.

source: Preguntes Freqüents
es: Preguntas Frecuentes

source: Com puc utilitzar Voleibol Stats per al meu equip?
es: ¿Cómo puedo utilizar Voleibol Stats para mi equipo?

source: Actualment Voleibol Stats està disponible per als equips de Voleibol Girona. Si estàs interessat en utilitzar-lo per al teu club, contacta'ns i estudiarem la possibilitat.
es: Actualmente Voleibol Stats está disponible para los equipos de Voleibol Girona. Si estás interesado en utilizarlo para tu club, contáctanos y estudiaremos la posibilidad.

source: Les estadístiques són en temps real?
es: ¿Las estadísticas son en tiempo real?

source: Les estadístiques s'actualitzen després de cada partit, normalment en les 24 hores posteriors a la finalització del partit.
es: Las estadísticas se actualizan después de cada partido, normalmente en las 24 horas posteriores a la finalización del partido.

source: Puc accedir a estadístiques de temporades anteriors?
es: ¿Puedo acceder a estadísticas de temporadas anteriores?

source: Sí, la plataforma guarda l'historial de totes les temporades. Els usuaris registrats poden accedir a dades històriques des del panell d'administració.
es: Sí, la plataforma guarda el historial de todas las temporadas. Los usuarios registrados pueden acceder a datos históricos desde el panel de administración.

source: Com es recullen les dades dels partits?
es: ¿Cómo se recogen los datos de los partidos?

source: Les dades es recullen manualment durant els partits utilitzant aplicacions especialitzades d'estadístiques de voleibol, i després s'importen a la nostra plataforma.
es: Los datos se recogen manualmente durante los partidos utilizando aplicaciones especializadas de estadísticas de voleibol, y después se importan a nuestra plataforma.

source: Suporta el Projecte
es: Apoya el Proyecto

source: Voleibol Stats és un projecte independent i sense ànim de lucre. Si t'agrada el que fem i vols ajudar a mantenir el projecte, pots convidar-nos a un cafè!
es: Voleibol Stats es un proyecto independiente y sin ánimo de lucro. Si te gusta lo que hacemos y quieres ayudar a mantener el proyecto, ¡puedes invitarnos a un café!

source: Convida'm a un cafè
es: Invítame a un café

source: Ja tens compte?
es: ¿Ya tienes cuenta?

source: Accedeix a la plataforma completa amb totes les funcionalitats d'anàlisi.
es: Accede a la plataforma completa con todas las funcionalidades de análisis.

source: Coneix el projecte Voleibol Stats
es: Conoce el proyecto Voleibol Stats

source: El Projecte
es: El Proyecto

source: <strong>Voleibol Stats</strong> és una plataforma d'estadístiques avançades per a equips de voleibol, desenvolupada amb l'objectiu de proporcionar eines d'anàlisi professional a clubs i entrenadors.
es: <strong>Voleibol Stats</strong> es una plataforma de estadísticas avanzadas para equipos de voleibol, desarrollada con el objetivo de proporcionar herramientas de análisis profesional a clubes y entrenadores.

source: El projecte va néixer de la passió pel voleibol i la necessitat de tenir dades detallades sobre el rendiment dels equips i jugadors. Actualment donem servei als equips de <strong>Voleibol Girona</strong>, oferint estadístiques en temps real de tots els seus partits.
es: El proyecto nació de la pasión por el voleibol y la necesidad de tener datos detallados sobre el rendimiento de los equipos y jugadores. Actualmente damos servicio a los equipos de <strong>Voleibol Girona</strong>, ofreciendo estadísticas en tiempo real de todos sus partidos.

source: La nostra missió és democratitzar l'accés a les estadístiques esportives, permetent que equips de totes les categories puguin analitzar el seu rendiment amb les mateixes eines que utilitzen els equips professionals.
es: Nuestra misión es democratizar el acceso a las estadísticas deportivas, permitiendo que equipos de todas las categorías puedan analizar su rendimiento con las mismas herramientas que utilizan los equipos profesionales.

source: Què Oferim
es: Qué Ofrecemos

source: Estadístiques Completes
es: Estadísticas Completas

source: Registrem totes les accions del joc: atacs, recepcions, saques, bloquejos i defenses, amb indicadors de qualitat per a cada acció.
es: Registramos todas las acciones del juego: ataques, recepciones, saques, bloqueos y defensas, con indicadores de calidad para cada acción.

source: Anàlisi Individual
es: Análisis Individual

source: Cada jugador té el seu perfil amb estadístiques detallades, evolució temporal i comparatives amb la resta de l'equip.
es: Cada jugador tiene su perfil con estadísticas detalladas, evolución temporal y comparativas con el resto del equipo.

source: Anàlisi per Rotació
es: Análisis por Rotación

source: Visualitza el rendiment de l'equip en cada rotació, amb distribució del col·locador i eficàcia d'atac per zona.
es: Visualiza el rendimiento del equipo en cada rotación, con distribución del colocador y eficacia de ataque por zona.

source: Rànquings i Assoliments
es: Rankings y Logros

source: Sistema de badges i assoliments per motivar els jugadors, amb rànquings actualitzats en temps real.
es: Sistema de badges y logros para motivar a los jugadores, con rankings actualizados en tiempo real.

source: Tecnologia
es: Tecnología

source: Voleibol Stats està construït amb tecnologies modernes per garantir velocitat, fiabilitat i escalabilitat:
es: Voleibol Stats está construido con tecnologías modernas para garantizar velocidad, fiabilidad y escalabilidad:

source: Base de dades
es: Base de datos

source: Visualitzacions
es: Visualizaciones

source: per a gràfics interactius
es: para gráficos interactivos

source: El Desenvolupador
es: El Desarrollador

source: Voleibol Stats ha estat creat per <strong>Gerard Balastegui Mera</strong>, jugador i entusiasta del voleibol amb experiència en desenvolupament de programari i anàlisi de dades.
es: Voleibol Stats ha sido creado por <strong>Gerard Balastegui Mera</strong>, jugador y entusiasta del voleibol con experiencia en desarrollo de software y análisis de datos.

source: El projecte va començar com una eina personal per analitzar els partits del seu equip i ha evolucionat fins a convertir-se en una plataforma completa d'estadístiques.
es: El proyecto comenzó como una herramienta personal para analizar los partidos de su equipo y ha evolucionado hasta convertirse en una plataforma completa de estadísticas.

source: Tens preguntes?
es: ¿Tienes preguntas?

source: Si vols més informació sobre el projecte o estàs interessat en utilitzar Voleibol Stats per al teu equip, no dubtis en contactar-nos.
es: Si quieres más información sobre el proyecto o estás interesado en utilizar Voleibol Stats para tu equipo, no dudes en contactarnos.

source: Filtrar per equip
es: Filtrar por equipo

source: Tots els equips
es: Todos los equipos

source: Tots
es: Todos

source: Últims Partits
es: Últimos Partidos

source: Resum per Equip
es: Resumen por Equipo

source: Vols analitzar els partits en detall?
es: ¿Quieres analizar los partidos en detalle?

source: Inicia sessió per veure estadístiques completes de cada partit: accions, jugadors, distribució i molt més!
es: Inicia sesión para ver estadísticas completas de cada partido: acciones, jugadores, distribución y mucho más!

source: No s'han trobat resultats amb els filtres seleccionats.
es: No se han encontrado resultados con los filtros seleccionados.

source: Canviar equip
es: Cambiar equipo

source: Últims 5 partits
es: Últimos 5 partidos

source: Inici
es: Inicio

source: Resultats
es: Resultados

source: Qui Som
es: Quiénes Somos

source: Contacte
es: Contacto

source: Accedir
es: Acceder

source: Com Funciona
es: Cómo Funciona

source: Navegació
es: Navegación

source: Avís Legal
es: Aviso Legal

source: Privacitat
es: Privacidad

source: Plataforma d'estadístiques avançades per a equips de voleibol.
es: Plataforma de estadísticas avanzadas para equipos de voleibol.

source: Desenvolupat amb ❤️ per
es: Desarrollado con ❤️ por

source: Tots els drets reservats.
es: Todos los derechos reservados.

source: Sistema d'Estadístiques de Voleibol
es: Sistema de Estadísticas de Voleibol

source: Estadístiques en temps real dels equips de Voleibol Girona. Segueix el rendiment, descobreix tendències i analitza cada partit.
es: Estadísticas en tiempo real de los equipos de Voleibol Girona. Sigue el rendimiento, descubre tendencias y analiza cada partido.

source: Últims Resultats
es: Últimos Resultados

source: Veure tots
es: Ver todos

source: Data
es: Fecha

source: Equip
es: Equipo

source: Lloc
es: Lugar

source: Resultat
es: Resultado

source: Fora
es: Fuera

source: Victòria
es: Victoria

source: Equips
es: Equipos

source: Selecciona un equip per veure les seves estadístiques detallades
es: Selecciona un equipo para ver sus estadísticas detalladas

source: Funcionalitats
es: Funcionalidades

source: Estadístiques
es: Estadísticas

source: Dades detallades per partit i temporada
es: Datos detallados por partido y temporada

source: Jugadors
es: Jugadores

source: Anàlisi individual de rendiment
es: Análisis individual de rendimiento

source: Rotacions
es: Rotaciones

source: Distribució del col·locador
es: Distribución del colocador

source: Rànquings
es: Rankings

source: Top anotadors i millors jugadors
es: Top anotadores y mejores jugadores

source: Vols accedir a totes les funcionalitats?
es: ¿Quieres acceder a todas las funcionalidades?

source: Inicia sessió per desbloquejar l'anàlisi complet: side-out, contraatac, moments crítics, tendències i molt més!
es: Inicia sesión para desbloquear el análisis completo: side-out, contraataque, momentos críticos, tendencias y mucho más!

source: Iniciar sessió
es: Iniciar sesión

source: Estadístiques i resultats de l'equip
es: Estadísticas y resultados del equipo

source: Canviar equip:
es: Cambiar equipo:

source: Estadístiques Generals
es: Estadísticas Generales

source: Partits
es: Partidos

source: Victòries
es: Victorias

source: Derrotes
es: Derrotas

source: % Victòries
es: % Victorias

source: Top 5 Anotadors
es: Top 5 Anotadores

source: jugadors
es: jugadores

source: Posició
es: Posición

source: Historial de Partits
es: Historial de Partidos

source: partits
es: partidos

source: Vols veure l'anàlisi complet?
es: ¿Quieres ver el análisis completo?

source: Inicia sessió per accedir a estadístiques avançades: distribució del col·locador, side-out, contraatac, anàlisi per rotació, tendències i molt més!
es: Inicia sesión para acceder a estadísticas avanzadas: distribución del colocador, side-out, contraataque, análisis por rotación, tendencias y mucho más!

source: Tots els resultats dels equips de Voleibol Girona
es: Todos los resultados de los equipos de Voleibol Girona

source: Filtrar per equip:
es: Filtrar por equipo:

source: Guia per treure el màxim profit de Voleibol Stats
es: Guía para sacar el máximo provecho de Voleibol Stats

source: Introducció
es: Introducción

source: Accés Públic vs Privat
es: Acceso Público vs Privado

source: Accés Públic (Sense registre)
es: Acceso Público (Sin registro)

source: Accés Privat (Amb registre)
es: Acceso Privado (Con registro)

source: Navegar per la Web Pública
es: Navegar por la Web Pública

source: Pàgina d'Inici
es: Página de Inicio

source: Pàgina d'Equip
es: Página de Equipo

source: Pàgina de Resultats
es: Página de Resultados

source: Funcionalitats Avançades (Usuaris Registrats)
es: Funcionalidades Avanzadas (Usuarios Registrados)

source: Estadístiques per Acció
es: Estadísticas por Acción

source: Distribució del Col·locador
es: Distribución del Colocador

source: Side-out i Contraatac
es: Side-out y Contraataque

source: Entendre les Estadístiques
es: Entender las Estadísticas

source: Sistema de Marcatge
es: Sistema de Marcaje

source: Fórmules
es: Fórmulas

source: Consells d'Ús
es: Consejos de Uso

source: Preparat per començar?
es: ¿Preparado para empezar?

source: Informació legal del lloc web
es: Información legal del sitio web

source: Última actualització: Febrer 2026
es: Última actualización: Febrero 2026

source: Voleibol Stats és una plataforma completa d'estadístiques de voleibol que et permet seguir el rendiment del teu equip, analitzar partits i descobrir tendències. Aquesta guia t'ajudarà a entendre com utilitzar totes les funcionalitats.
es: Voleibol Stats es una plataforma completa de estadísticas de voleibol que te permite seguir el rendimiento de tu equipo, analizar partidos y descubrir tendencias. Esta guía te ayudará a entender cómo utilizar todas las funcionalidades.

source: Veure resultats de partits
es: Ver resultados de partidos

source: Consultar classificacions d'equips
es: Consultar clasificaciones de equipos

source: Veure top anotadors
es: Ver top anotadores

source: Consultar plantilles d'equips
es: Consultar plantillas de equipos

source: Historial bàsic de partits
es: Historial básico de partidos

source: Estadístiques detallades per acció
es: Estadísticas detalladas por acción

source: Anàlisi individual de jugadors
es: Análisis individual de jugadores

source: Anàlisi per rotació
es: Análisis por rotación

source: Side-out i contraatac
es: Side-out y contraataque

source: Gràfics i tendències
es: Gráficos y tendencias

source: Comparatives entre partits
es: Comparativas entre partidos

source: A la pàgina principal trobaràs els últims resultats de tots els equips i una llista d'equips disponibles. Fes clic a qualsevol equip per veure les seves estadístiques.
es: En la página principal encontrarás los últimos resultados de todos los equipos y una lista de equipos disponibles. Haz clic en cualquier equipo para ver sus estadísticas.

source: Cada equip té la seva pròpia pàgina amb: estadístiques generals (partits, victòries, derrotes), top 5 anotadors, plantilla de jugadors i historial de partits.
es: Cada equipo tiene su propia página con: estadísticas generales (partidos, victorias, derrotas), top 5 anotadores, plantilla de jugadores e historial de partidos.

source: Aquí pots veure tots els resultats de tots els equips. Utilitza els filtres per buscar per equip o per tipus de resultat (victòries/derrotes).
es: Aquí puedes ver todos los resultados de todos los equipos. Utiliza los filtros para buscar por equipo o por tipo de resultado (victorias/derrotas).

source: Analitza el rendiment en cada tipus d'acció: atac, recepció, saque, bloqueig i defensa. Veuràs el total d'accions, punts (#), positives (+), neutres (!), negatives (-) i errors (=), amb eficàcia i eficiència calculades automàticament.
es: Analiza el rendimiento en cada tipo de acción: ataque, recepción, saque, bloqueo y defensa. Verás el total de acciones, puntos (#), positivas (+), neutras (!), negativas (-) y errores (=), con eficacia y eficiencia calculadas automáticamente.

source: Cada jugador té un perfil complet amb les seves estadístiques individuals, evolució al llarg de la temporada, comparativa amb la mitjana de l'equip, i anàlisi d'eficàcia segons el tipus de col·locació rebuda.
es: Cada jugador tiene un perfil completo con sus estadísticas individuales, evolución a lo largo de la temporada, comparativa con la media del equipo, y análisis de eficacia según el tipo de colocación recibida.

source: Visualitza on distribueix la pilota el col·locador amb un mapa de calor del camp. Veuràs el percentatge d'atacs a cada zona i l'eficàcia d'atac corresponent.
es: Visualiza dónde distribuye el balón el colocador con un mapa de calor del campo. Verás el porcentaje de ataques a cada zona y la eficacia de ataque correspondiente.

source: Descobreix en quines rotacions l'equip rendeix millor. Analitza la distribució del col·locador i l'eficàcia d'atac en cadascuna de les 6 rotacions.
es: Descubre en qué rotaciones el equipo rinde mejor. Analiza la distribución del colocador y la eficacia de ataque en cada una de las 6 rotaciones.

source: Analitza el rendiment de l'equip en recepció (side-out) versus en defensa (contraatac). Aquestes mètriques són clau per entendre els punts forts i febles de l'equip.
es: Analiza el rendimiento del equipo en recepción (side-out) versus en defensa (contraataque). Estas métricas son clave para entender los puntos fuertes y débiles del equipo.

source: Significat
es: Significado

source: Exemple
es: Ejemplo

source: Punt directe
es: Punto directo

source: Ace, atac guanyador, bloqueig punt
es: Ace, ataque ganador, bloqueo punto

source: Acció positiva
es: Acción positiva

source: Recepció bona, atac que força defensa difícil
es: Recepción buena, ataque que fuerza defensa difícil

source: Acció neutra
es: Acción neutra

source: Recepció acceptable, saque sense efecte
es: Recepción aceptable, saque sin efecto

source: Acció negativa
es: Acción negativa

source: Recepció dolenta, atac fàcil de defensar
es: Recepción mala, ataque fácil de defender

source: Error forçat
es: Error forzado

source: Bloqueig tocat però no punt
es: Bloqueo tocado pero no punto

source: Error directe
es: Error directo

source: Saque a la xarxa, atac fora
es: Saque a la red, ataque fuera

source: Eficàcia
es: Eficacia

source: Eficiència
es: Eficiencia

source: Punts (#) ÷ Total d'accions × 100
es: Puntos (#) ÷ Total de acciones × 100

source: (Punts (#) - Errors (=)) ÷ Total d'accions × 100
es: (Puntos (#) - Errores (=)) ÷ Total de acciones × 100

source: <strong>Compara partits:</strong> Selecciona múltiples partits per veure mitjanes i identificar tendències.
es: <strong>Compara partidos:</strong> Selecciona múltiples partidos para ver medias e identificar tendencias.

source: <strong>Filtra per fase:</strong> Analitza el rendiment en lliga regular vs playoffs per separat.
es: <strong>Filtra por fase:</strong> Analiza el rendimiento en liga regular vs playoffs por separado.

source: <strong>Revisa les rotacions:</strong> Identifica quines rotacions necessiten més treball a l'entrenament.
es: <strong>Revisa las rotaciones:</strong> Identifica qué rotaciones necesitan más trabajo en el entrenamiento.

source: <strong>Segueix l'evolució:</strong> Compara les estadístiques al llarg de la temporada per veure el progrés.
es: <strong>Sigue la evolución:</strong> Compara las estadísticas a lo largo de la temporada para ver el progreso.

source: <strong>Utilitza el valor del jugador:</strong> La mètrica de valor (punts - errors) és útil per avaluar l'impacte real d'un jugador.
es: <strong>Utiliza el valor del jugador:</strong> La métrica de valor (puntos - errores) es útil para evaluar el impacto real de un jugador.

source: Accedeix a totes les funcionalitats avançades iniciant sessió.
es: Accede a todas las funcionalidades avanzadas iniciando sesión.
